Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/MusicSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ATMOS_ALWAYS_ON
source: Always On
ar: تشغيل دومًا
bg: Винаги включено
ca: Sempre activat
cs: Vždy zapnuto
da: Altid til
de: Immer eingeschaltet
el: Πάντα ενεργό
es: Siempre activado
es_us: Siempre
fi: Aina päällä
fr: Toujours activé
fr_ca: Toujours activé
he: פעיל תמיד
hi: हमेशा चालू
hr: Uvijek uključeno
hu: Mindig bekapcsolva
id: Selalu Nyala
it: Sempre attivo
ja: 常にオン
kk: Әрдайым қосулы
ko: 항상 켬
lt: Visada įjungta
ms: Sentiasa Aktif
nl: Altijd ingeschakeld
no: Alltid på
pl: Zawsze wł.
pt_br: Sempre Ativado
pt_pt: Sempre ligado
ro: Mereu activat
ru: Всегда включено
sk: Vždy zapnutý
sl: Vedno vklopljeno
sv: Alltid på
th: เปิดตลอด
tr: Hep Açık
uk: Завжди ввімкнено
vi: Luôn bật
zh_cn: 始终打开
zh_hk: 總是開啟
zh_tw: 永遠開啟

# CELLULAR_FOR_DOWNLOADS
source: Downloads
ar: التنزيلات
bg: Изтегляния
ca: Descàrregues
cs: Stahování
da: Overførsler
el: Λήψεις
es: Descargas
es_us: Descargas
fi: Lataukset
fr: Téléchargements
fr_ca: Téléchargements
he: הורדות
hi: डाउनलोड
hr: Preuzimanja
hu: Letöltések
id: Pengunduhan
it: Download
ja: ダウンロード
kk: Жүктеп алынғандар
ko: 다운로드
lt: Atsisiuntimams
ms: Muat Turun
no: Nedlastinger
pl: Pobierane
pt_pt: Descargas
ro: Descărcări
ru: Загрузки
sk: Sťahovanie
sl: Prenosi
sv: Hämtningar
th: รายการดาวน์โหลด
tr: İndirilenler
uk: Викачування
vi: Tải về
zh_cn: 下载
zh_hk: 下載項目
zh_tw: 下載項目

# STAR_RATINGS_FOOTER_SUB_NEW
source: Access star ratings for music saved to your library in the song menu. Using star ratings won’t influence recommendations.
ar: يمكنك الوصول إلى التقييمات النجمية للموسيقى المحفوظة في مكتبتك من قائمة الأغنية. لن يؤثر استخدام التقييمات النجمية على الاقتراحات.
bg: Можете да получите достъп до оценки за запазената музика във вашата Библиотека в менюто на песента. Използването на оценки със звезди няма да повлияе на вашите препоръки.
ca: Accedeix a la valoració amb estrelles de la música desada a la biblioteca des del menú de la cançó. No afecta les recomanacions que reps.
cs: Hvězdičkové ohodnocení hudby, kterou máte uloženou v knihovně, můžete otevřít z nabídky skladby. Počty hvězdiček, které skladbám udělíte, nemají vliv na doporučení.
da: Få adgang til stjernevurderinger for musik gemt i dit bibliotek i sangmenuen. Brug af stjernevurderinger påvirker ikke dine anbefalinger.
de: Greife im Titelmenü auf Sternebewertungen für die Musik in deiner Mediathek zu. Die Verwendung von Sternebewertungen hat keinen Einfluss auf Empfehlungen.
el: Προσπελάστε βαθμολογίες αστεριών για τα τραγούδια που έχετε αποθηκεύσει στη Βιβλιοθήκη σας στο μενού τραγουδιού. Η χρήση βαθμολογιών αστεριών δεν επηρεάζει τις συστάσεις.
es: Desde el menú de la canción, accede a la valoración mediante estrellas de la música que has guardado en tu biblioteca. Estas valoraciones no influirán en las recomendaciones que recibas.
es_us: Accede a las calificaciones con estrellas de la música que hayas guardado en tu biblioteca. Las estrellas no influyen en las recomendaciones.
fi: Käytä tähtiarviointeja kirjastoon tallennetulle musiikille kappaleen valikossa. Tähtiarviointien käyttö ei vaikuta suosituksiin.
fr: Accédez aux notes des morceaux enregistrés dans votre bibliothèque depuis le menu des morceaux. L’utilisation des notes n’aura aucune influence sur vos recommandations.
fr_ca: Accédez aux classements par étoiles de la musique enregistrée dans votre bibliothèque dans le menu de la chanson. Leur utilisation n’a aucun effet sur les recommandations.
he: ניתן לגשת לדירוג כוכבים של המוזיקה ששמרת בספריה דרך תפריט השיר. שימוש בדירוג כוכבים לא ישפיע על ההמלצות.
hi: गीत मेनू में अपनी लाइब्रेरी में सहेजे गए संगीत के लिए स्टार रेटिंग ऐक्सेस करें। स्टार रेटिंग का उपयोग करने से अनुशंसाएँ प्रभावित नहीं होंगी।
hr: Pristupite ocjenjivanju zvjezdicama za glazbu koja je spremljena u vašu medijateku u izborniku pjesama. Uporaba ocjena u zvjezdicama neće utjecati na preporuke.
hu: A könyvtárában mentett zenékre vonatkozó csillagértékelések a dalmenüben érhetők el. A csillagértékelések használata nem lesz hatással az ajánlásokra.
id: Akses nilai bintang untuk musik yang disimpan ke perpustakaan Anda di menu lagu. Jika Anda menggunakan nilai bintang, rekomendasi tidak akan terpengaruh.
it: Accedi alla classifica che indica il numero di stelle assegnate alla musica salvata nella libreria nel menu dei brani. L’utilizzo di questo tipo di valutazione non influirà sui suggerimenti.
ja: 曲のメニューで、ライブラリに保存したミュージックの星印の評価にアクセスできます。星印の評価を使用しても、おすすめには影響しません。
kk: Медиатекада сақталған музыканың жұлдызды рейтингілері ән мәзірінде қолжетімді. Жұлдызды рейтингілерді пайдаланғанда, ұсыныстарға әсер етпейді.
ko: 노래 메뉴에서 별점을 표시하여 보관함에 저장된 노래를 평가할 수 있습니다. 별점을 통한 평가는 추천 음악에 영향을 주지 않습니다.
lt: Dainų meniu matykite jūsų bibliotekoje išsaugotos muzikos įvertinimus žvaigždėmis. Įvertinimų žvaigždėmis naudojimas neturės įtakos jūsų rekomendacijoms.
ms: Akses penilaian bintang untuk muzik yang disimpan pada pustaka anda dalam menu lagu. Penggunaan penilaian bintang tidak akan mempengaruhi pengesyoran.
nl: Toegang tot sterbeoordelingen voor muziek die in je bibliotheek wordt bewaard in het menu voor een nummer. Sterbeoordelingen hebben geen invloed op aanbevelingen.
no: Fra sangmenyen kan du stjernevurdere musikken i biblioteket ditt. Stjernevurderinger har ingen innvirkning på hva som anbefales for deg.
pl: Aby dodać swoją ocenę muzyki zachowanej w bibliotece, używając gwiazdek, przejdź do menu utworu. Oceny nie wpływają na polecane utwory.
pt_br: Acesse no menu da música as classificações das músicas salvas na sua biblioteca. O uso de classificações por estrelas não influencia nas recomendações.
pt_pt: Veja a classificação por estrelas das músicas guardadas na biblioteca no menu da música. As classificações não influenciam as recomendações.
ro: Accesați evaluările cu stele pentru muzica salvată în biblioteca dvs. din meniul melodiei. Utilizarea evaluărilor cu stele nu va influența recomandările.
ru: Для музыки, сохраненной в медиатеке, доступен рейтинг звездами. Добавляйте и просматривайте рейтинги в меню песни. Это не влияет на предлагаемые Вам рекомендации.
sk: Hudbu, ktorú máte uloženú v knižnici, môžete hodnotiť hviezdičkami v menu skladby. Používanie hodnotenia neovplyvní odporúčania.
sl: V meniju skladbe dostopajte do ocen z zvezdicami za glasbo, shranjeno v vaši knjižnici. Uporaba ocen ne bo vplivala na priporočila.
sv: Kom åt betyg med stjärnor för musik som har sparats i biblioteket via låtmenyn. Rekommendationer påverkas inte av att du betygsätter med stjärnor.
th: เข้าถึงดาวจัดอันดับสำหรับเพลงที่บันทึกอยู่ในคลังของคุณในเมนูเพลง การใช้ดาวจัดอันดับจะไม่มีผลต่อคำแนะนำของคุณ
tr: Arşivinizde kayıtlı müziklerin yıldızlı puanlamalarına parça menüsünde erişir. Yıldızlı puanlama kullanımı önerileri etkilemez.
uk: Оцінювання зірками доступне в меню дій кожної пісні, збереженої в медіатеці. Ці оцінки не впливають на рекомендації.
vi: Truy cập xếp hạng sao cho bản nhạc được lưu vào thư viện của bạn trong menu bài hát. Việc sử dụng xếp hạng sao sẽ không ảnh hưởng đến các đề xuất.
zh_cn: 存储到资料库的音乐可在歌曲菜单中访问星级评分。使用星级评分不会影响推荐内容。
zh_hk: 取用歌曲選單中已儲存至你資料庫的音樂之星級評分。使用星級評分不會影響推薦項目。
zh_tw: 取用歌曲選單中儲存到你資料庫的音樂星星評分。使用星星評分不會影響推薦項目。

# SHOW_LOSSLESS_FOOTER
source: Lossless files preserve every detail of the original audio. Turning this on will consume significantly more data. About Lossless Audio
ar: ملفات Lossless تحتفظ بكل تفاصيل الصوت الأصلي. سيؤدي تشغيل هذا الإعداد إلى استهلاك بيانات أكثر بكثير. حول صوت Lossless
bg: Lossless файловете съдържат всеки детайл от оригиналното аудио. Ако включите това, ще се използват значително повече данни За Lossless аудио
ca: Els arxius sense pèrdua conserven tots els detalls de l’àudio original. Si actives aquesta opció, es consumiran més dades. Sobre l’àudio sense pèrdua
cs: Bezztrátové soubory zachovávají původní zvuk do posledního detailu. Zapnutím této volby se významně zvýší spotřeba dat. O bezztrátovém zvuku
da: Lossless-arkiver bevarer alle oplysningerne fra den originale lyd. Denne funktion har væsentligt større dataforbrug. Om Lossless-lyd
de: Lossless-Dateien erhalten jedes Detail des Originalaudios. Bei Aktivierung werden wesentlich mehr Daten benötigt. Über Lossless-Audio
el: Τα αρχεία Lossless διατηρούν κάθε λεπτομέρεια του αρχικού ήχου. Αν ενεργοποιήσετε αυτήν τη ρύθμιση, η κατανάλωση δεδομένων θα είναι κατά πολύ υψηλότερη. Πληροφορίες για τον Ήχο Lossless
es: Los archivos de audio sin pérdida conservan todos los detalles del audio original. Si activas esta opción, se consumirán muchos más datos. Acerca del audio sin pérdida
es_us: Los archivos Lossless conservan todos los detalles del audio original. Activar esto consumirá significativamente más datos. Sobre el audio Lossless
fi: Lossless-tiedostot säilyttävät kaikki alkuperäisen äänen yksityiskohdat. Kun tämä on päällä, dataa kuluu huomattavasti enemmän. Tietoja: Lossless-ääni
fr: Les fichiers au format Lossless préservent chaque détail du fichier audio d’origine. L’activation de ce réglage entraînera une consommation de données beaucoup plus élevée. À propos du format Lossless Audio
fr_ca: Les fichiers sans perte préservent chaque détail du son d’origine. Une fois activée, cette option consommera beaucoup plus de données. À propos de l’audio sans perte
he: קובצי שמע בפורמט Lossless (ללא אובדן איכות) משמרים את כל פרטי השמע המקורי. הפעלת האפשרות תוביל לצריכת נתונים גבוהה יותר באופן משמעותי. מידע על שמע בפורמט Lossless
hi: Lossless फ़ाइलें मूल ऑडियो के हर विवरण को संरक्षित रखती हैं। इसे चालू करने से बहुत अधिक डेटा का उपयोग किया जाएगा। Lossless Audio परिचय
hr: Datoteke Lossless čuvaju svaki detalj originalne audio datoteke. Uključenjem ove opcije značajno će se povećati potrošnja podataka. Više o Lossless zvuku
hu: A veszteségmentes fájlok az eredeti hang minden részletét megőrzik. Ha bekapcsolja ezt a funkciót, lényegesen több adat lesz felhasználva. Tudnivalók a veszteségmentes hangformátumról
id: File lossless mempertahankan setiap detail audio asli. Menyalakan ini akan memakan jauh lebih banyak data. Mengenai Lossless Audio
it: I file in formato Lossless mantengono tutti i dettagli dell’audio originale. Se attivi l’opzione, consumerai molti più dati. Informazioni su Audio Lossless
ja: ロスレスファイルでは、元のオーディオ情報がすべて保持されます。この機能をオンにすると、データ使用量が大幅に増加します。 ロスレスオーディオについて
kk: Lossless аудиофайлдары түпнұсқаны сапасын жоғалтпай жібереді. Бұл мүмкіндікті қосу үшін әлдеқайда көп деректер қажет. Lossless аудиосы туралы ақпарат
ko: 무손실 파일은 원본 오디오의 모든 세부사항을 유지합니다. 이 기능을 켜면 데이터를 훨씬 많이 소비합니다. 무손실 오디오에 관하여
lt: Nenuostolingojo formato failai išsaugo kiekvieną originalaus garso įrašo detalę. Tai įjungus, bus sunaudojama gerokai daugiau duomenų. Apie nenuostolingąjį garso formatą
ms: Fail Lossless mengekalkan setiap butiran audio asal. Mengaktifkan ini akan menggunakan lebih banyak data secara ketara. Perihal Audio Lossless
nl: Lossless-bestanden behouden alle details van de oorspronkelijke audio. Als je dit inschakelt, wordt het datagebruik aanzienlijk verhoogd. Over Lossless-audio
no: Lossless-filer bevarer hver eneste detalj fra originallyden. Hvis du slår på innstillingen, vil det brukes betydelig mer data. Om Lossless Audio
pl: Pliki audio w formacie Lossless oddają najdrobniejsze szczegóły oryginału. Włączenie tej opcji znacznie zwiększy przepływ danych. Format Lossless…
pt_br: Arquivos Lossless preservam cada detalhe do áudio original. Se esta opção for ativada, o consumo de dados será consideravelmente maior. Sobre o Áudio Lossless
pt_pt: Os ficheiros sem perdas conservam todos os detalhes do áudio original. Ativar esta opção faz aumentar significativamente o consumo de dados. Acerca do áudio sem perdas
ro: Fișierele Lossless conservă toate detaliile conținutului audio original. Activarea acestei opțiuni va atrage un consum de date semnificativ mai mare. Despre conținutul audio Lossless
ru: Аудиофайлы в формате без потерь Lossless точно передают оригинал. Если включить эту функцию, трафик данных значительно возрастет. Об аудио Lossless
sk: Lossless súbory zachovávajú každý detail pôvodného zvuku. Po zapnutí tejto možnosti výrazne stúpne spotreba dát. O zvukovom formáte Lossless
sl: Datoteke v kakovosti Lossless ohranijo vse podrobnosti izvirne zvočne datoteke. Z vklopom te možnosti boste porabili občutno več podatkov. Več o zvoku kakovosti Lossless
sv: Filer i Lossless-format bevarar alla detaljer i originalljudet. Om du aktiverar detta används avsevärt mycket mer data. Om ljud i Lossless-format
th: ไฟล์แบบ Lossless รักษารายละเอียดทุกอย่างของเสียงต้นฉบับ การเปิดใช้การทำงานนี้จะใช้ข้อมูลเพิ่มขึ้นอย่างมาก เกี่ยวกับเสียงแบบ Lossless
tr: Kayıpsız ses dosyaları ses dosyasının tüm ayrıntılarını korur. Bu açıldığında çok daha fazla veri kullanılır. Kayıpsız Ses Hakkında
uk: Аудіофайли без втрат зберігають найменші деталі оригінальних записів. Увімкнення цього параметра призведе до значно більшого споживання даних. Про звук без втрат
vi: Tệp Lossless bảo lưu mọi chi tiết của âm thanh gốc. Bật tùy chọn này sẽ sử dụng dữ liệu nhiều hơn đáng kể. Giới thiệu về Âm thanh Lossless
zh_cn: 无损文件保留了原始音频的所有细节。打开此设置将显著消耗更多数据。 关于无损音频
zh_hk: 無損壓縮檔案保存原始音訊的所有細節。開啟此設定將會明顯耗用更多數據。 關於無損壓縮音訊
zh_tw: 「保真壓縮」檔案保留了原始音訊的所有細節。開啟此設定將明顯消耗更多數據。 關於保真壓縮音訊

# EQ_OFF
source: Off
ar: إيقاف
bg: Изкл.
ca: Desactivat
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: Desactivado
es_us: No
fi: Pois
fr: Désactivé
fr_ca: Non
he: לא פעיל
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungta
ms: Tak Aktif
nl: Uit
no: Av
pl: Wył.
pt_br: Desativado
pt_pt: Não
ro: Nu
ru: Выкл.
sk: Vyp.
sl: Izklopi
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# HOME_SHARING_ERROR_TITLE
source: Unable to turn on Home Sharing.
ar: غير قادر على تشغيل المشاركة المنزلية.
bg: Неуспешно включване на Домашно споделяне.
ca: No es pot activar l’ús compartit a casa.
cs: Domácí sdílení nelze zapnout.
da: Kan ikke slå Deling i hjemmet til.
de: Privatfreigabe kann nicht aktiviert werden.
el: Δεν είναι δυνατή η ενεργοποίηση της Οικιακής κοινής χρήσης.
es: No se puede activar “Compartir en casa”.
es_us: No se puede activar Compartir en casa.
fi: Kotijakoa ei voida laittaa päälle.
fr: Impossible d’activer le partage à domicile.
fr_ca: Impossible d’activer le partage à domicile.
he: לא ניתן היה להפעיל שיתוף ביתי.
hi: होम शेयरिंग चालू करने में असमर्थ।
hr: Dijeljenje unutar doma ne može se uključiti.
hu: Az Otthoni megosztás nem kapcsolható be.
id: Tidak dapat menyalakan Berbagi Rumah.
it: Impossibile attivare “In casa”.
ja: ホームシェアリングをオンにできません。
kk: Үй топтамасын қосу мүмкін емес.
ko: 홈 공유를 켤 수 없음
lt: Nepavyko įjungti namų bendrinimo funkcijos.
ms: Gagal mengaktifkan Perkongsian Rumah.
nl: Thuisdeling inschakelen niet mogelijk.
no: Kan ikke slå på Hjemmedeling
pl: Nie można włączyć Kolekcji domowej.
pt_br: Não foi possível ativar o Compartilhamento Pessoal.
pt_pt: Não foi possível ativar a Partilha doméstica.
ro: Imposibil de activat Partajare casnică.
ru: Сбой при включении Домашней коллекции
sk: Domáce zdieľanie sa nedá zapnúť.
sl: Souporabe doma ni mogoče vklopiti.
sv: Kunde inte slå på Hemmadelning.
th: ไม่สามารถเปิดใช้การแชร์ภายในพื้นที่ได้
tr: Ev Paylaşımı açılamıyor.
uk: Не вдається увімкнути Домашню колекцію.
vi: Không thể bật Home Sharing.
zh_cn: 无法打开“家庭共享”。
zh_hk: 無法開啟「家庭共享」。
zh_tw: 無法開啟「家庭共享」。

# ONLINE_SAFETY_AU_REGULATORY_ACTION
source: Learn More About Online Safety
ar: تعرف على المزيد عن الأمان على الإنترنت
bg: Научете повече за Онлайн безопасност
ca: Més informació sobre la seguretat en línia
cs: Další informace o bezpečnosti online
da: Læs mere om sikkerhed på nettet
de: Mehr zum Thema Online-Sicherheit
el: Μάθετε περισσότερα σχετικά με την ασφάλεια στο Διαδίκτυο
es: Más información sobre la seguridad online
es_us: Obtén más información sobre la seguridad en línea
fi: Lisätietoja verkkoturvallisuudesta
fr: En savoir plus sur la sécurité en ligne
fr_ca: En savoir plus sur la sécurité en ligne
he: פרטים נוספים בנושא בטיחות ברשת
hi: ऑनलाइन सुरक्षा के बारे में अधिक जानें
hr: Saznajte više o online sigurnosti
hu: Bővebben az online biztonságról
id: Pelajari Keselamatan Online Lebih Lanjut
it: Scopri di più sulla sicurezza online
ja: オンラインの安全性についての詳しい情報
kk: Онлайн қауіпсіздік туралы толығырақ
ko: 온라인 안전에 관하여 더 알⁠아⁠보⁠기
lt: Sužinokite daugiau apie saugą internete
ms: Lagi Tentang Keselamatan Dalam Talian
nl: Lees meer over online veiligheid
no: Finn ut mer om sikkerhet på internett
pl: Online Safety — więcej informacji
pt_br: Saiba Mais Sobre Segurança On-line
pt_pt: Saiba mais acerca de segurança online
ro: Mai multe despre Siguranța online
ru: Подробнее о безопасности в интернете
sk: Viac informácií o bezpečnostl na internete
sl: Več o spletni varnosti
sv: Läs mer om säkerhet online
th: เรียนรู้เพิ่มเติมเกี่ยวกับความปลอดภัยออนไลน์
tr: Çevrimiçi Güvenlik Hakkında Daha Fazla Bilgi
uk: Докладніше про безпеку в інтернеті
vi: Tìm hiểu thêm về An toàn trực tuyến
zh_cn: 进一步了解上网安全
zh_hk: 進一步了解網上安全
zh_tw: 進一步瞭解線上安全

# HOME_SHARING_APPLE_ID
source: Apple Account
ar: حساب Apple
bg: Apple регистрация
ca: Compte d’Apple
cs: Účet Apple
da: Apple-konto
el: Λογαριασμός Apple
es: Cuenta de Apple
es_us: Cuenta de Apple
fi: Apple-tili
fr: Compte Apple
fr_ca: Compte Apple
he: חשבון Apple
hi: Apple खाता
hr: Apple račun
hu: Apple-fiók
id: Akun Apple
kk: Apple аккаунты
ko: Apple 계정
lt: „Apple“ paskyra
ms: Akaun Apple
no: Apple-konto
pl: Konto Apple
pt_br: Conta Apple
pt_pt: Conta Apple
ro: Cont Apple
ru: Аккаунт Apple
sk: Apple účet
sl: Račun Apple
sv: Apple-konto
th: บัญชี Apple
tr: Apple Hesabı
uk: Обліковий запис Apple
vi: Tài khoản Apple
zh_cn: Apple账户
zh_hk: Apple帳户
zh_tw: Apple帳號

source: WLAN Streaming
ar: البث عبر شبكة WLAN
bg: WLAN стриймване
ca: Reproducció per WLAN
cs: WLAN streamy
da: Streaming via WLAN
el: Ροή WLAN
es: Transmisión por WLAN
es_us: Transmisión con WLAN
fi: WLAN-striimaus
fr: Diffusion WLAN
fr_ca: Diffusion WLAN
he: הזרמה ברשת WLAN
hi: WLAN स्ट्रीमिंग
hr: Streaming putem WLAN mreže
hu: Streamelés WLAN-on
id: Streaming WLAN
it: Streaming via WLAN
ja: WLANストリーミング
kk: WLAN арқылы трансляция
ko: WLAN 스트리밍
lt: WLAN perdavimas srautu
ms: Penstriman WLAN
nl: Streamen via WLAN
no: WLAN-strømming
pl: Strumieniuj (WLAN)
pt_br: Streaming via WLAN
pt_pt: Streaming (WLAN)
ro: Difuzare prin WLAN
ru: Трансляция по WLAN
sk: Streamovanie cez WLAN
sl: Pretakanje prek omrežja WLAN
sv: WLAN-strömning
th: การสตรีมผ่าน WLAN
tr: WLAN ile Yayın
uk: Трансляція WLAN
vi: Truyền phát qua WLAN
zh_cn: 无线局域网流播放
zh_hk: WLAN串流
zh_tw: WLAN串流

# HI_RES_LOSSLESS_CELLULAR_WARN_TITLE
source: Confirm Hi-Res Lossless Streaming
ar: تأكيد بث Hi-Res Lossless
bg: Потвърди стриймване в Hi-Res Lossless
ca: Confirma la reproducció en alta resolució sense pèrdua
cs: Potvrzení bezztrátového streamování s vysokým rozlišením
da: Bekræft streaming i Hi-Res Lossless
de: Hi-Res-Lossless-Streaming bestätigen
el: Επιβεβαίωση ροής Lossless υψηλής ανάλυσης
es: Confirmar transmisión en alta resolución sin pérdida
es_us: Confirma la transmisión en Hi-Res Lossless
fi: Vahvista Hi-Res Lossless -striimaus
fr: Confirmer la diffusion en Lossless haute qualité
fr_ca: Confirmer la diffusion sans perte haute qualité
he: אישור הזרמה ב-Hi‑Res Lossless
hi: Hi-Res Lossless स्ट्रीमिंग की पुष्टि करें
hr: Potvrdite streaming kvalitete Hi-Res Lossless
hu: Nagy felbontású veszteségmentes streamelés megerősítése
id: Konfirmasi Streaming Hi-Res Lossless
it: Conferma streaming Hi‑Res Lossless
ja: ハイレゾロスレスのストリーミングの確認
kk: Hi-Res Lossless форматындағы трансляцияны растау
ko: 고해상도 무손실 스트리밍 확인
lt: Patvirtinti klausymąsi srautu didelės raiškos nenuostolinguoju formatu
ms: Sahkan Penstriman Lossless Hi-Res
nl: Bevestig streamen in 'Lossless met hoge resolutie'
no: Bekreft strømming av Hi-Res Lossless
pl: Potwierdź strumieniowanie Hi‑Res Lossless
pt_br: Confirmar Streaming Hi‑Res Lossless
pt_pt: Confirmar streaming em alta resolução sem perdas
ro: Confirmați difuzarea Hi‑Res Lossless
ru: Подтверждение трансляций в формате Hi‑Res Lossless
sk: Potvrdenie Hi‑Res Lossless streamovania
sl: Potrditev pretakanja v kakovosti Hi-Res Lossless
sv: Bekräfta Hi-Res Lossless-strömning
th: ยืนยันการสตรีมแบบ Hi-Res Lossless
tr: Yüksek Çözünürlüklü Kayıpsız Yayını Doğrula
uk: Підтвердьте транслювання у високій роздільності без втрат
vi: Xác nhận truyền phát Hi-Res Lossless
zh_cn: 确认高解析度无损流播放
zh_hk: 確認以高解析度無損壓縮串流
zh_tw: 確認高解析度保真壓縮串流

# ENABLE_SYNC_LIBRARY_FAILED_TITLE
source: Library Temporarily Unavailable.
ar: المكتبة غير متوفرة مؤقتًا.
bg: Библиотеката временно не е достъпна.
ca: Biblioteca temporalment no disponible.
cs: Knihovna je dočasně nedostupná.
da: Bibliotek er midlertidigt ikke tilgængeligt.
de: Mediathek vorübergehend nicht verfügbar.
el: Η βιβλιοθήκη δεν είναι διαθέσιμη προσωρινά.
es: La biblioteca no está disponible temporalmente.
es_us: Biblioteca temporalmente no disponible.
fi: Kirjasto tilapäisesti pois käytöstä.
fr: Bibliothèque temporairement indisponible.
fr_ca: Bibliothèque temporairement indisponible.
he: הספריה אינה זמינה כעת.
hi: लाइब्रेरी अस्थायी रूप से अनुपलब्ध है।
hr: Medijateka privremeno nije dostupna.
hu: A könyvtár átmenetileg nem érhető el.
id: Perpustakaan Tidak Tersedia untuk Sementara.
it: Libreria temporaneamente non disponibile.
ja: ライブラリは一時的に利用できません。
kk: Медиатека уақытша қолжетімсіз.
ko: 보관함을 일시적으로 사용할 수 없습니다.
lt: Biblioteka laikinai nepasiekiama.
ms: Pustaka Tidak Tersedia Buat Sementara.
nl: Bibliotheek tijdelijk niet beschikbaar.
no: Bibliotek midlertidig utilgjengelig.
pl: Biblioteka czasowo niedostępna.
pt_br: Biblioteca Temporariamente Indisponível.
pt_pt: Biblioteca temporariamente indisponível
ro: Bibliotecă temporar indisponibilă.
ru: Медиатека временно недоступна.
sk: Knižnica je dočasne nedostupná.
sl: Knjižnica začasno ni na voljo.
sv: Biblioteket är inte tillgängligt just nu.
th: ไม่สามารถใช้งานคลังได้ชั่วคราว
tr: Arşiv Geçici Olarak Kullanılamıyor.
uk: Медіатека тимчасово недоступна.
vi: Thư viện tạm thời không khả dụng.
zh_cn: 资料库暂时不可用。
zh_hk: 資料庫暫時無法使用。
zh_tw: 資料庫暫時無法使用。
